[
  "marp-slides",
  "note-refactor-obsidian",
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-citation-plugin",
  "obsidian-plugin-update-tracker",
  "advanced-cursors",
  "obsidian-charts",
  "graph-banner"
]